Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Tire la barre vers le haut de la poitrine, pas derrière la nuque.
de: Zieh die Stange zur oberen Brust, nicht hinter den Nacken.
en: Pull the bar to your upper chest, not behind your neck.
es: Tira de la barra hacia la parte alta del pecho, no detrás de la nuca.
it: Tira la barra verso la parte alta del petto, non dietro la nuca.
ja: バーは首の後ろではなく、胸の上部に引きます。
pt_br: Puxe a barra até a parte alta do peito, não atrás da nuca.

source: Tire la charge vers le bas du ventre en serrant les omoplates.
de: Ziehe das Gewicht zum unteren Bauch und drücke dabei die Schulterblätter zusammen.
en: Pull the weight toward your lower belly, squeezing your shoulder blades together.
es: Tira del peso hacia la parte baja del abdomen juntando los omóplatos.
it: Tira il carico verso la parte bassa dell'addome stringendo le scapole.
ja: 肩甲骨を寄せながら、ウェイトをお腹の下のほうへ引きましょう。
pt_br: Puxe a carga em direção à parte baixa do abdômen, juntando as escápulas.

source: Tire la corde vers le visage en ouvrant les coudes, hauts et vers l'extérieur.
de: Zieh das Seil zum Gesicht, Ellbogen hoch und nach außen.
en: Pull the rope toward your face, flaring your elbows high and out.
es: Tira de la cuerda hacia la cara abriendo los codos, altos y hacia afuera.
it: Tira la corda verso il viso aprendo i gomiti, alti e verso l'esterno.
ja: 肘を高く外に開きながら、ロープを顔に向かって引きます。
pt_br: Puxe a corda em direção ao rosto abrindo os cotovelos, altos e para fora.

source: Tire la poignée vers le ventre en serrant les omoplates.
de: Ziehe den Griff zum Bauch und drücke dabei die Schulterblätter zusammen.
en: Pull the handle toward your belly, squeezing your shoulder blades together.
es: Tira del agarre hacia el abdomen juntando los omóplatos.
it: Tira la maniglia verso l'addome stringendo le scapole.
ja: 肩甲骨を寄せながら、ハンドルをお腹に向けて引きましょう。
pt_br: Puxe a pegada em direção ao abdômen, juntando as escápulas.

source: Tirer avec le bras seul.
de: Nur mit dem Arm ziehen.
en: Pulling with the arm alone.
es: Tirar solo con el brazo.
it: Tirare solo con il braccio.
ja: 腕だけで引く。
pt_br: Puxar só com o braço.

source: Tirer avec le dos en se penchant en arrière.
de: Mit dem Rücken ziehen und sich nach hinten lehnen.
en: Pulling with your back by leaning backward.
es: Tirar con la espalda echándose hacia atrás.
it: Tirare con la schiena inclinandosi all'indietro.
ja: 上体を後ろに倒して背中で引く。
pt_br: Puxar com as costas inclinando o corpo para trás.

source: Tirer avec les bras en premier.
de: Zuerst mit den Armen ziehen.
en: Pulling with the arms first.
es: Tirar primero con los brazos.
it: Tirare prima con le braccia.
ja: 最初に腕で引く。
pt_br: Puxar com os braços primeiro.

source: Tirer avec les bras trop tôt.
de: Zu früh mit den Armen ziehen.
en: Pulling with your arms too early.
es: Tirar con los brazos demasiado pronto.
it: Tirare con le braccia troppo presto.
ja: 早すぎるタイミングで腕で引く。
pt_br: Puxar com os braços cedo demais.

source: Tirer avec les bras.
de: Mit den Armen ziehen.
en: Pulling with your arms.
es: Tirar con los brazos.
it: Tirare con le braccia.
ja: 腕で引いてしまう。
pt_br: Puxar com os braços.

source: Tirer les coudes vers l'arrière (ça devient un rowing).
de: Ellbogen nach hinten ziehen (dann wird’s Rudern).
en: Pulling your elbows back (that turns it into a row).
es: Llevar los codos hacia atrás (se convierte en un remo).
it: Tirare i gomiti indietro (diventa un rematore).
ja: 肘を後ろに引く（ローイングになってしまう）。
pt_br: Puxar os cotovelos para trás (vira uma remada).

source: Tirer sur la nuque.
de: Am Nacken ziehen.
en: Pulling on the neck.
es: Tirar del cuello.
it: Tirare il collo.
ja: 首を引っぱる。
pt_br: Puxar o pescoço.

source: Tirets
de: Gestrichelt
en: Dashed
es: Guiones
it: Tratteggiata
ja: 破線
pt_br: Tracejada

source: Tirets + grille
de: Striche + Raster
en: Dashes + grid
es: Guiones + cuadrícula
it: Tratteggio + griglia
ja: 破線 + グリッド
pt_br: Tracejado + grade

source: Titre
de: Titel
en: Title
es: Título
it: Titolo
ja: タイトル
pt_br: Título

source: Titre (assurance, immatriculation…)
de: Titel (Versicherung, Zulassung …)
en: Title (insurance, registration…)
es: Título (seguro, matrícula…)
it: Titolo (assicurazione, immatricolazione…)
ja: タイトル（保険、登録…）
pt_br: Título (seguro, licenciamento…)

source: Titre (facultatif)
de: Titel (optional)
en: Title (optional)
es: Título (opcional)
it: Titolo (facoltativo)
ja: タイトル（任意）
pt_br: Título (opcional)

source: Titre (intra, final…)
de: Titel (Zwischenprüfung, Abschlussprüfung …)
en: Title (midterm, final…)
es: Título (parcial, final…)
it: Titolo (parziale, finale…)
ja: タイトル（中間、期末…）
pt_br: Título (prova parcial, final…)

source: Titre (rendu, dossier, examen…)
de: Titel (Abgabe, Bericht, Prüfung …)
en: Title (assignment, report, exam…)
es: Título (entrega, informe, examen…)
it: Titolo (consegna, relazione, esame…)
ja: タイトル（提出物、レポート、試験…）
pt_br: Título (entrega, trabalho, prova…)

source: Titre, valeur, puis le graphique en dessous.
de: Titel, Wert und darunter das Diagramm.
en: Title, value, then the chart below.
es: Título, valor y el gráfico debajo.
it: Titolo, valore e il grafico sotto.
ja: タイトル、値、その下にグラフ。
pt_br: Título, valor e o gráfico embaixo.

source: Tofu ferme
de: Fester Tofu
en: Firm tofu
es: Tofu firme
it: Tofu compatto
ja: 木綿豆腐
pt_br: Tofu firme

source: Toi
de: Du
en: You
es: Tú
it: Tu
ja: あなた
pt_br: Você

source: Toile
de: Netz
en: Web
es: Telaraña
it: Ragnatela
ja: クモの巣
pt_br: Teia

source: Toile urbaine
de: Stadtnetz
en: Urban Web
es: Telaraña urbana
it: Ragnatela urbana
ja: 都会のクモの巣
pt_br: Teia urbana

source: Tokyo
de: Tokio
es: Tokio
ja: 東京
pt_br: Tóquio

source: Ton accès Premium est rétabli.
de: Dein Premium-Zugang ist wiederhergestellt.
en: Your Premium access is back.
es: Tu acceso a Premium se ha restablecido.
it: Il tuo accesso Premium è stato ripristinato.
ja: Premiumが復元されました。
pt_br: Seu acesso ao Premium foi restaurado.

source: Ton achat est en attente d'approbation. Premium s'activera dès qu'il sera validé.
de: Dein Kauf wartet auf Genehmigung. Premium wird aktiviert, sobald er bestätigt ist.
en: Your purchase is awaiting approval. Premium will activate as soon as it's approved.
es: Tu compra está pendiente de aprobación. Premium se activará en cuanto se valide.
it: Il tuo acquisto è in attesa di approvazione. Premium si attiverà non appena sarà convalidato.
ja: 購入は承認待ちです。承認されると、Premiumが有効になります。
pt_br: Sua compra está aguardando aprovação. O Premium será ativado assim que ela for validada.

source: Ton activité
de: Deine Tätigkeit
en: Your business
es: Tu actividad
it: La tua attività
ja: あなたの事業
pt_br: Sua atividade

source: Ton activité et ton objectif, suivis par les widgets Business.
de: Deine Aktivität und dein Ziel, verfolgt von den Business-Widgets.
en: Your activity and goal, tracked by Business widgets.
es: Tu actividad y tu objetivo, seguidos por los widgets de Negocio.
it: La tua attività e il tuo obiettivo, seguiti dai widget Business.
ja: 活動と目標。ビジネスウィジェットで追跡します。
pt_br: Sua atividade e sua meta, acompanhadas pelos widgets de Negócios.

source: Ton activité, chiffres à l'appui
de: Dein Geschäft, mit Zahlen belegt
en: Your business, backed by numbers
es: Tu negocio, con números en mano
it: La tua attività, numeri alla mano
ja: 数字で見る、あなたのビジネス
pt_br: Seu negócio, com números na mão

source: Ton année en un coup d'œil
de: Dein Jahr auf einen Blick
en: Your year at a glance
es: Tu año de un vistazo
it: Il tuo anno a colpo d'occhio
ja: 今年をひと目で
pt_br: Seu ano em um relance

source: Ton budget en grandes formes colorées.
de: Dein Budget in großen, bunten Formen.
en: Your budget in big colorful shapes.
es: Tu presupuesto en grandes formas de colores.
it: Il tuo budget in grandi forme colorate.
ja: 予算を、大きなカラフルな形で。
pt_br: Seu orçamento em grandes formas coloridas.

source: Ton budget et ton épargne, repris par les widgets Budget et Finances.
de: Dein Budget und deine Ersparnisse, genutzt von den Budget- und Finanzen-Widgets.
en: Your budget and savings, used by the Budget and Finances widgets.
es: Tu presupuesto y tus ahorros, usados por los widgets de Presupuesto y Finanzas.
it: Il tuo budget e i tuoi risparmi, usati dai widget Budget e Finanze.
ja: 予算と貯金。予算・財務ウィジェットで使われます。
pt_br: Seu orçamento e suas economias, usados pelos widgets de Orçamento e Finanças.

source: Ton budget, sous contrôle.
de: Dein Budget im Griff.
en: Your budget, in check.
es: Tu presupuesto, bajo control.
it: Il tuo budget, sotto controllo.
ja: 家計を しっかり把握。
pt_br: Seu orçamento, sob controle.

source: Ton chiffre d'affaires du mois face à ton objectif.
de: Dein Umsatz des Monats im Vergleich zu deinem Ziel.
en: Your revenue for the month against your goal.
es: Tus ingresos del mes frente a tu objetivo.
it: Il tuo fatturato del mese rispetto al tuo obiettivo.
ja: 今月の売上を目標と比べて表示します。
pt_br: Seu faturamento do mês em relação à sua meta.

source: Ton chiffre d'affaires jour par jour, avec la semaine et le mois.
de: Dein Umsatz Tag für Tag, mit Woche und Monat.
en: Your revenue day by day, with the week and the month.
es: Tus ingresos día a día, con la semana y el mes.
it: Il tuo fatturato giorno per giorno, con la settimana e il mese.
ja: 売上を日ごとに表示。週と月の合計も確認できます。
pt_br: Seu faturamento dia a dia, com a semana e o mês.

source: Ton compteur et les kilomètres parcourus ce mois-ci.
de: Dein Kilometerstand und die in diesem Monat gefahrenen Kilometer.
en: Your odometer and the kilometers driven this month.
es: Tu odómetro y los kilómetros recorridos este mes.
it: Il tuo contachilometri e i chilometri percorsi questo mese.
ja: 走行距離計と、今月の走行距離。
pt_br: Seu odômetro e os quilômetros rodados neste mês.

source: Ton dernier widget enregistré dans Tessera, sans aucun réglage.
de: Dein zuletzt in Tessera gespeichertes Widget, ganz ohne Einstellungen.
en: Your latest widget saved in Tessera, no setup needed.
es: Tu último widget guardado en Tessera, sin ningún ajuste.
it: L'ultimo widget salvato in Tessera, senza alcuna impostazione.
ja: Tesseraで最後に保存したウィジェット。設定は不要です。
pt_br: Seu último widget salvo no Tessera, sem nenhum ajuste.

source: Ton horaire
de: Dein Stundenplan
en: Your schedule
es: Tu horario
it: Il tuo orario
ja: 時間割
pt_br: Seu horário

source: Ton hôtel, son adresse et les dates d'arrivée et de départ.
de: Dein Hotel, seine Adresse und die An- und Abreisedaten.
en: Your hotel, its address and the check-in and check-out dates.
es: Tu hotel, su dirección y las fechas de llegada y salida.
it: Il tuo hotel, il suo indirizzo e le date di arrivo e partenza.
ja: ホテルの住所とチェックイン・チェックアウトの日付。
pt_br: Seu hotel, o endereço e as datas de chegada e de saída.

source: Ton iPhone, à ton image.
de: Dein iPhone, wie du es willst.
en: Your iPhone, your way.
es: Tu iPhone, a tu manera.
it: Il tuo iPhone, a modo tuo.
ja: あなたらしい iPhoneに。
pt_br: Seu iPhone, do seu jeito.

source: Ton kilométrage et les prochaines échéances.
de: Dein Kilometerstand und die nächsten Fristen.
en: Your mileage and the next deadlines.
es: Tu kilometraje y los próximos vencimientos.
it: Il chilometraggio e le prossime scadenze.
ja: 走行距離と次の期限。
pt_br: Sua quilometragem e os próximos prazos.

source: Ton mois d'entraînement, tes calories et ta régularité.
de: Dein Trainingsmonat, deine Kalorien und deine Regelmäßigkeit.
en: Your training month, your calories and your consistency.
es: Tu mes de entrenamiento, tus calorías y tu constancia.
it: Il tuo mese di allenamento, le calorie e la costanza.
ja: 1か月のトレーニング、カロリー、継続。
pt_br: Seu mês de treino, suas calorias e sua regularidade.

source: Ton mois d'entraînement, à l'ombre des pins.
de: Dein Trainingsmonat, im Schatten der Kiefern.
en: Your month of training, in the shade of the pines.
es: Tu mes de entrenamiento, a la sombra de los pinos.
it: Il tuo mese di allenamento, all'ombra dei pini.
ja: 松の木陰で過ごす、トレーニングの1か月。
pt_br: Seu mês de treino, à sombra dos pinheiros.

source: Ton niveau
de: Dein Niveau
en: Your level
es: Tu nivel
it: Il tuo livello
ja: あなたのレベル
pt_br: Seu nível

source: Ton nom, ton anniversaire et tes centres d'intérêt restent sur ton iPhone. Tes autres informations (poids, objectifs, budget…) se modifient dans « Mes informations », sur l'accueil.
de: Dein Name, dein Geburtstag und deine Interessen bleiben auf deinem iPhone. Deine übrigen Infos (Gewicht, Ziele, Budget …) bearbeitest du unter „Meine Infos“ auf dem Home-Bildschirm.
en: Your name, birthday and interests stay on your iPhone. Your other info (weight, goals, budget…) can be edited in “My info” on Home.
es: Tu nombre, tu cumpleaños y tus intereses se quedan en tu iPhone. El resto de tus datos (peso, objetivos, presupuesto…) se editan en «Mis datos», en Inicio.
it: Il tuo nome, il tuo compleanno e i tuoi interessi restano sul tuo iPhone. Le altre informazioni (peso, obiettivi, budget…) si modificano in «Le mie info», nella Home.
ja: 名前、誕生日、興味のあることはiPhoneの中に保存されます。ほかの情報(体重、目標、予算など)は、ホームの「マイ情報」で編集できます。
pt_br: Seu nome, seu aniversário e seus interesses ficam no seu iPhone. Suas outras informações (peso, metas, orçamento…) são editadas em “Minhas informações”, no Início.

source: Ton objectif
de: Dein Ziel
en: Your goal
es: Tu objetivo
it: Il tuo obiettivo
ja: あなたの目標
pt_br: Sua meta

source: Ton objectif d'eau et une première habitude à suivre.
de: Dein Wasserziel und eine erste Gewohnheit zum Verfolgen.
en: Your water goal and a first habit to track.
es: Tu objetivo de agua y un primer hábito que seguir.
it: Il tuo obiettivo d'acqua e una prima abitudine da seguire.
ja: 水分の目標と、最初に続ける習慣。
pt_br: Sua meta de água e um primeiro hábito para acompanhar.

source: Ton objectif de protéines et ce qui vient.
de: Dein Proteinziel und was als Nächstes kommt.
en: Your protein goal and what's coming.
es: Tu objetivo de proteínas y lo que viene.
it: Il tuo obiettivo di proteine e ciò che arriva.
ja: タンパク質の目標と、これから。
pt_br: Sua meta de proteínas e o que vem a seguir.

source: Ton objectif du moment
de: Dein aktuelles Ziel
en: Your current goal
es: Tu objetivo del momento
it: Il tuo obiettivo del momento
ja: 今の目標
pt_br: Sua meta do momento

source: Ton portefeuille et ce qui bouge le plus.
de: Dein Portfolio und was sich am meisten bewegt.
en: Your portfolio and what moves the most.
es: Tu cartera y lo que más se mueve.
it: Il tuo portafoglio e ciò che si muove di più.
ja: ポートフォリオと、最も動いているもの。
pt_br: Sua carteira e o que mais se mexe.

source: Ton portefeuille, sa répartition et ce qui bouge.
de: Dein Portfolio, seine Aufteilung und was sich bewegt.
en: Your portfolio, its breakdown and what moves.
es: Tu cartera, su distribución y lo que se mueve.
it: Il tuo portafoglio, la sua ripartizione e ciò che si muove.
ja: ポートフォリオ、その内訳、動きのあるもの。
pt_br: Sua carteira, sua distribuição e o que se mexe.

source: Ton prochain anniversaire et le prochain jour férié.
de: Dein nächster Geburtstag und der nächste Feiertag.
en: Your next birthday and the next public holiday.
es: Tu próximo cumpleaños y el próximo día festivo.
it: Il tuo prossimo compleanno e il prossimo giorno festivo.
ja: 次の誕生日と次の祝日。
pt_br: Seu próximo aniversário e o próximo feriado.

source: Ton prochain cours, l'heure et la salle.
de: Dein nächster Kurs, die Uhrzeit und der Raum.
en: Your next class, the time and the room.
es: Tu próxima clase, la hora y el salón.
it: Il tuo prossimo corso, l'ora e l'aula.
ja: 次の授業、時間、教室。
pt_br: Sua próxima aula, o horário e a sala.

source: Ton prochain voyage
de: Deine nächste Reise
en: Your next trip
es: Tu próximo viaje
it: Il tuo prossimo viaggio
ja: 次の旅行
pt_br: Sua próxima viagem

source: Ton prochain voyage : destination et dates.
de: Deine nächste Reise: Ziel und Daten.
en: Your next trip: destination and dates.
es: Tu próximo viaje: destino y fechas.
it: Il tuo prossimo viaggio: destinazione e date.
ja: 次の旅行の目的地と日付。
pt_br: Sua próxima viagem: destino e datas.

source: Ton profil
de: Dein Profil
en: Your profile
es: Tu perfil
it: Il tuo profilo
ja: あなたのプロフィール
pt_br: Seu perfil

source: Ton profil est complet
de: Dein Profil ist vollständig
en: Your profile is complete
es: Tu perfil está completo
it: Il tuo profilo è completo
ja: プロフィールは完成です
pt_br: Seu perfil está completo

source: Ton profil est presque complet
de: Dein Profil ist fast vollständig
en: Your profile is almost complete
es: Tu perfil está casi completo
it: Il tuo profilo è quasi completo
ja: プロフィールはもう少しです
pt_br: Seu perfil está quase completo

source: Ton profil et les Réglages sont ici, en haut à droite. Tu pourras y revoir ce tutoriel quand tu veux.
de: Dein Profil und die Einstellungen findest du hier, oben rechts. Dort kannst du dir dieses Tutorial jederzeit wieder ansehen.
en: Your profile and Settings are here, at the top right. You can revisit this tutorial there anytime.
es: Tu perfil y los Ajustes están aquí, arriba a la derecha. Puedes volver a ver este tutorial cuando quieras.
it: Il tuo profilo e le Impostazioni sono qui, in alto a destra. Potrai rivedere questo tutorial quando vuoi.
ja: プロフィールと設定は右上にあります。このチュートリアルもそこからいつでも見返せます。
pt_br: Seu perfil e os Ajustes estão aqui, no canto superior direito. Você pode rever este tutorial quando quiser.

source: Ton programme
de: Dein Trainingsplan
en: Your program
es: Tu programa
it: Il tuo programma
ja: プログラム
pt_br: Seu programa

source: Ton programme et ton rythme de travail.
de: Dein Studiengang und dein Arbeitsrhythmus.
en: Your program and work rhythm.
es: Tu programa y tu ritmo de trabajo.
it: Il tuo programma e il tuo ritmo di lavoro.
ja: 学習プログラムと勉強のリズム。
pt_br: Seu programa e seu ritmo de trabalho.

source: Ton prénom sert au message d'accueil. Tout reste sur ton iPhone.
de: Dein Vorname wird für die Begrüßung verwendet. Alles bleibt auf deinem iPhone.
en: Your first name is used for the welcome message. Everything stays on your iPhone.
es: Tu nombre se usa en el mensaje de bienvenida. Todo se queda en tu iPhone.
it: Il tuo nome serve per il messaggio di benvenuto. Tutto resta sul tuo iPhone.
ja: 名前はウェルカムメッセージに使われます。すべてiPhoneの中に保存されます。
pt_br: Seu nome é usado na mensagem de boas-vindas. Tudo fica no seu iPhone.

source: Ton revenu récurrent, tes abonnés et ta croissance mensuelle.
de: Dein wiederkehrender Umsatz, deine Abonnenten und dein monatliches Wachstum.
en: Your recurring revenue, your subscribers and your monthly growth.
es: Tus ingresos recurrentes, tus suscriptores y tu crecimiento mensual.
it: Il tuo ricavo ricorrente, i tuoi abbonati e la tua crescita mensile.
ja: 継続収益、購読者数、月次成長率。
pt_br: Sua receita recorrente, seus assinantes e o seu crescimento mensal.

source: Ton rythme
de: Dein Rhythmus
en: Your routine
es: Tu ritmo
it: Il tuo ritmo
ja: あなたのリズム
pt_br: Seu ritmo

source: Ton salaire et tes dépenses fixes.
de: Dein Gehalt und deine Fixkosten.
en: Your salary and fixed expenses.
es: Tu sueldo y tus gastos fijos.
it: Il tuo stipendio e le tue spese fisse.
ja: 給与と固定費。
pt_br: Seu salário e suas despesas fixas.

source: Ton taux de réussite et ta série.
de: Deine Erfolgsquote und deine Serie.
en: Your success rate and your streak.
es: Tu tasa de éxito y tu racha.
it: La tua percentuale di successo e la tua serie.
ja: 達成率と連続記録。
pt_br: Sua taxa de sucesso e sua sequência.

source: Ton vol : heure de départ, terminal, porte et compte à rebours.
de: Dein Flug: Abflugzeit, Terminal, Gate und Countdown.
en: Your flight: departure time, terminal, gate and countdown.
es: Tu vuelo: hora de salida, terminal, puerta y cuenta atrás.
it: Il tuo volo: orario di partenza, terminal, gate e conto alla rovescia.
ja: フライト：出発時刻、ターミナル、ゲート、カウントダウン。
pt_br: Seu voo: horário de partida, terminal, portão e contagem regressiva.

source: Ton vol et ton hôtel, côte à côte.
de: Dein Flug und dein Hotel nebeneinander.
en: Your flight and your hotel, side by side.
es: Tu vuelo y tu hotel, uno al lado del otro.
it: Il tuo volo e il tuo hotel, uno accanto all'altro.
ja: フライトとホテルを並べて。
pt_br: Seu voo e seu hotel, lado a lado.

source: Ton âge qui avance et ton prochain anniversaire.
de: Dein wachsendes Alter und dein nächster Geburtstag.
en: Your age ticking up and your next birthday.
es: Tu edad que avanza y tu próximo cumpleaños.
it: La tua età che avanza e il tuo prossimo compleanno.
ja: 進んでいく年齢と次の誕生日。
pt_br: Sua idade avançando e seu próximo aniversário.

source: Ton âge à la décimale près et le chemin vers ton prochain anniversaire.
de: Dein Alter auf die Dezimalstelle genau und der Weg zu deinem nächsten Geburtstag.
en: Your age to the decimal and the road to your next birthday.
es: Tu edad con decimales y el camino hacia tu próximo cumpleaños.
it: La tua età al decimale e la strada verso il prossimo compleanno.
ja: 小数点まで分かる年齢と、次の誕生日までの道のり。
pt_br: Sua idade com casas decimais e o caminho até o próximo aniversário.

source: Top 3 du jour
de: Top 3 des Tages
en: Today's top 3
es: Top 3 del día
it: Top 3 di oggi
ja: 今日のトップ3
pt_br: Top 3 do dia

source: Top 3, compteurs, projets, échéances et deep work.
de: Top 3, Zähler, Projekte, Fristen und Deep Work.
en: Top 3, counters, projects, deadlines and deep work.
es: Top 3, contadores, proyectos, vencimientos y deep work.
it: Top 3, contatori, progetti, scadenze e deep work.
ja: トップ3、カウンター、プロジェクト、期限、ディープワーク。
pt_br: Top 3, contadores, projetos, prazos e deep work.

source: Topographie
de: Topografie
en: Topography
es: Topografía
it: Topografia
ja: 地形図
pt_br: Topografia

source: Tortilla de blé
de: Weizentortilla
en: Flour tortilla
es: Tortilla de trigo
it: Tortilla di grano
ja: 小麦粉のトルティーヤ
pt_br: Tortilla de trigo

source: Total
de: Gesamt
it: Totale
ja: 合計

source: Total du mois
de: Summe des Monats
en: Month total
es: Total del mes
it: Totale del mese
ja: 月の合計
pt_br: Total do mês

source: Total dépensé
de: Insgesamt ausgegeben
en: Total spent
es: Total gastado
it: Totale speso
ja: 総支出
pt_br: Total gasto

source: Total gagné
de: Insgesamt verdient
en: Total earned
es: Total ganado
it: Totale guadagnato
ja: 総収入
pt_br: Total ganho

source: Total payé
de: Gesamt bezahlt
en: Total paid
es: Total pagado
it: Totale pagato
ja: 支払い合計
pt_br: Total pago

source: Touche le cœur sous un écran pour le retrouver ici.
de: Tippe unter einem Bildschirm auf das Herz, um ihn hier wiederzufinden.
en: Tap the heart under a screen to find it here.
es: Toca el corazón bajo una pantalla para encontrarla aquí.
it: Tocca il cuore sotto una schermata per ritrovarla qui.
ja: 画面の下にあるハートをタップすると、ここに表示されます。
pt_br: Toque no coração abaixo de uma tela para encontrá-la aqui.

source: Touche le widget ajouté pour choisir lequel de tes widgets Tessera il affiche.
de: Tippe auf das hinzugefügte Widget, um zu wählen, welches deiner Tessera-Widgets es zeigt.
en: Tap the added widget to choose which of your Tessera widgets it shows.
es: Toca el widget agregado para elegir cuál de tus widgets de Tessera muestra.
it: Tocca il widget aggiunto per scegliere quale dei tuoi widget Tessera mostra.
ja: 追加したウィジェットをタップして、表示するTesseraウィジェットを選びます。
pt_br: Toque no widget adicionado para escolher qual dos seus widgets Tessera ele mostra.

source: Touche les widgets à supprimer ou à fusionner
de: Tippe auf die Widgets, die du löschen oder zusammenführen möchtest
en: Tap the widgets to delete or merge
es: Toca los widgets que quieras eliminar o combinar
it: Tocca i widget da eliminare o da unire
ja: 削除または統合するウィジェットをタップ
pt_br: Toque nos widgets que quer excluir ou unir

source: Touche pour débloquer ce widget
de: Tippe, um dieses Widget freizuschalten
en: Tap to unlock this widget
es: Toca para desbloquear este widget
it: Tocca per sbloccare questo widget
ja: タップしてこのウィジェットのロックを解除
pt_br: Toque para desbloquear este widget

source: Touche pour démarrer « %@ »
de: Tippe, um „%@“ zu starten
en: Tap to start “%@”
es: Toca para empezar «%@»
it: Tocca per iniziare «%@»
ja: タップして「%@」を開始
pt_br: Toque para iniciar “%@”

source: Touche pour l'autoriser dans Tessera
de: Tippe, um ihn in Tessera zu erlauben
en: Tap to allow it in Tessera
es: Toca para permitirlo en Tessera
it: Tocca per consentirlo in Tessera
ja: タップしてTesseraで許可
pt_br: Toque para permitir no Tessera
